# data.py

data = {
    'text': [
        "من عاشق این محصول هستم!",
        "این بهترین اتفاقی است که افتاده!",
        "من از این سرویس راضی هستم ",
        "کیفت عالی است!",
        "من این را به من همه توصعه میکنم.",
        "من خیلی نا امید هستم.",
        "این افتضاح است",
        "این محصول بعد از یک باز از کار افتاد",
        "این حدر دادن پول است",
        "اصلا از این خوشم نیامد."
    ],



    'label': [
        'positive', 'positive', 'positive', 'positive', 'positive',
        'negative', 'negative', 'negative', 'negative', 'negative'
    ]
}
